const data = {
  product: [
    {
      name: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      slug: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      autor: "Наянбуу Сэлэнгэ",
      image: "/images/1.jpeg",
      description: `Тус ном нь өөрийгөө болон хүрээлэн буй орчин, нийгмээ танин мэдэхэд зориулсан хувь хүний хөгжил, менежмент, манлайлал, эдийн засаг, сэтгэл судлал, боловсрол судлал, нийгэм соёл судлалын салбарт хамаарах 80 онол, загвар, арга, тэдгээрийг практикт хэрэглэх жишээ, тайлбарыг 6 бүлгээр эмхэтгэн тайлбарлаж, бичсэн.
      Номыг оюутан, судлаач, мэргэжилтэн, удирдах ажилтан, шийдвэр гаргагчид, их дээд сургуулийн багш, эцэг эх, ер нь өөрийгөө болон нийгмээ танин мэдэх, өөрийн хүссэн нийгмийг бүтээх хүсэлтэй бүх хүнд зориулав.` ,
      price: 210000,
      rating: 4.5,
      countInStock: 13,
    },
    {
      name: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      slug: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      autor: "Наянбуу Сэлэнгэ",
      image: "/images/1.jpeg",
      description: `Тус ном нь өөрийгөө болон хүрээлэн буй орчин, нийгмээ танин мэдэхэд зориулсан хувь хүний хөгжил, менежмент, манлайлал, эдийн засаг, сэтгэл судлал, боловсрол судлал, нийгэм соёл судлалын салбарт хамаарах 80 онол, загвар, арга, тэдгээрийг практикт хэрэглэх жишээ, тайлбарыг 6 бүлгээр эмхэтгэн тайлбарлаж, бичсэн.
      Номыг оюутан, судлаач, мэргэжилтэн, удирдах ажилтан, шийдвэр гаргагчид, их дээд сургуулийн багш, эцэг эх, ер нь өөрийгөө болон нийгмээ танин мэдэх, өөрийн хүссэн нийгмийг бүтээх хүсэлтэй бүх хүнд зориулав.` ,
      price: 210000,
      rating: 4.5,
      countInStock: 13,
    },
    {
      name: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      slug: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      autor: "Наянбуу Сэлэнгэ",
      image: "/images/1.jpeg",
      description: `Тус ном нь өөрийгөө болон хүрээлэн буй орчин, нийгмээ танин мэдэхэд зориулсан хувь хүний хөгжил, менежмент, манлайлал, эдийн засаг, сэтгэл судлал, боловсрол судлал, нийгэм соёл судлалын салбарт хамаарах 80 онол, загвар, арга, тэдгээрийг практикт хэрэглэх жишээ, тайлбарыг 6 бүлгээр эмхэтгэн тайлбарлаж, бичсэн.
      Номыг оюутан, судлаач, мэргэжилтэн, удирдах ажилтан, шийдвэр гаргагчид, их дээд сургуулийн багш, эцэг эх, ер нь өөрийгөө болон нийгмээ танин мэдэх, өөрийн хүссэн нийгмийг бүтээх хүсэлтэй бүх хүнд зориулав.` ,
      price: 210000,
      rating: 4.5,
      countInStock: 13,
    },
    {
      name: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      slug: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      autor: "Наянбуу Сэлэнгэ",
      image: "/images/1.jpeg",
      description: `Тус ном нь өөрийгөө болон хүрээлэн буй орчин, нийгмээ танин мэдэхэд зориулсан хувь хүний хөгжил, менежмент, манлайлал, эдийн засаг, сэтгэл судлал, боловсрол судлал, нийгэм соёл судлалын салбарт хамаарах 80 онол, загвар, арга, тэдгээрийг практикт хэрэглэх жишээ, тайлбарыг 6 бүлгээр эмхэтгэн тайлбарлаж, бичсэн.
      Номыг оюутан, судлаач, мэргэжилтэн, удирдах ажилтан, шийдвэр гаргагчид, их дээд сургуулийн багш, эцэг эх, ер нь өөрийгөө болон нийгмээ танин мэдэх, өөрийн хүссэн нийгмийг бүтээх хүсэлтэй бүх хүнд зориулав.` ,
      price: 210000,
      rating: 4.5,
      countInStock: 13,
    },
    {
      name: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      slug: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      autor: "Наянбуу Сэлэнгэ",
      image: "/images/1.jpeg",
      description: `Тус ном нь өөрийгөө болон хүрээлэн буй орчин, нийгмээ танин мэдэхэд зориулсан хувь хүний хөгжил, менежмент, манлайлал, эдийн засаг, сэтгэл судлал, боловсрол судлал, нийгэм соёл судлалын салбарт хамаарах 80 онол, загвар, арга, тэдгээрийг практикт хэрэглэх жишээ, тайлбарыг 6 бүлгээр эмхэтгэн тайлбарлаж, бичсэн.
      Номыг оюутан, судлаач, мэргэжилтэн, удирдах ажилтан, шийдвэр гаргагчид, их дээд сургуулийн багш, эцэг эх, ер нь өөрийгөө болон нийгмээ танин мэдэх, өөрийн хүссэн нийгмийг бүтээх хүсэлтэй бүх хүнд зориулав.` ,
      price: 210000,
      rating: 4.5,
      countInStock: 13,
    },
    {
      name: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      slug: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      autor: "Наянбуу Сэлэнгэ",
      image: "/images/1.jpeg",
      description: `Тус ном нь өөрийгөө болон хүрээлэн буй орчин, нийгмээ танин мэдэхэд зориулсан хувь хүний хөгжил, менежмент, манлайлал, эдийн засаг, сэтгэл судлал, боловсрол судлал, нийгэм соёл судлалын салбарт хамаарах 80 онол, загвар, арга, тэдгээрийг практикт хэрэглэх жишээ, тайлбарыг 6 бүлгээр эмхэтгэн тайлбарлаж, бичсэн.
      Номыг оюутан, судлаач, мэргэжилтэн, удирдах ажилтан, шийдвэр гаргагчид, их дээд сургуулийн багш, эцэг эх, ер нь өөрийгөө болон нийгмээ танин мэдэх, өөрийн хүссэн нийгмийг бүтээх хүсэлтэй бүх хүнд зориулав.` ,
      price: 210000,
      rating: 4.5,
      countInStock: 13,
    },
    {
      name: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      slug: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      autor: "Наянбуу Сэлэнгэ",
      image: "/images/1.jpeg",
      description: `Тус ном нь өөрийгөө болон хүрээлэн буй орчин, нийгмээ танин мэдэхэд зориулсан хувь хүний хөгжил, менежмент, манлайлал, эдийн засаг, сэтгэл судлал, боловсрол судлал, нийгэм соёл судлалын салбарт хамаарах 80 онол, загвар, арга, тэдгээрийг практикт хэрэглэх жишээ, тайлбарыг 6 бүлгээр эмхэтгэн тайлбарлаж, бичсэн.
      Номыг оюутан, судлаач, мэргэжилтэн, удирдах ажилтан, шийдвэр гаргагчид, их дээд сургуулийн багш, эцэг эх, ер нь өөрийгөө болон нийгмээ танин мэдэх, өөрийн хүссэн нийгмийг бүтээх хүсэлтэй бүх хүнд зориулав.` ,
      price: 210000,
      rating: 4.5,
      countInStock: 13,
    },
    {
      name: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      slug: "Өөрийгөө болон нийгмээ танин мэдэхэд туслах онол загвар",
      autor: "Наянбуу Сэлэнгэ",
      image: "/images/1.jpeg",
      description: `Тус ном нь өөрийгөө болон хүрээлэн буй орчин, нийгмээ танин мэдэхэд зориулсан хувь хүний хөгжил, менежмент, манлайлал, эдийн засаг, сэтгэл судлал, боловсрол судлал, нийгэм соёл судлалын салбарт хамаарах 80 онол, загвар, арга, тэдгээрийг практикт хэрэглэх жишээ, тайлбарыг 6 бүлгээр эмхэтгэн тайлбарлаж, бичсэн.
      Номыг оюутан, судлаач, мэргэжилтэн, удирдах ажилтан, шийдвэр гаргагчид, их дээд сургуулийн багш, эцэг эх, ер нь өөрийгөө болон нийгмээ танин мэдэх, өөрийн хүссэн нийгмийг бүтээх хүсэлтэй бүх хүнд зориулав.` ,
      price: 210000,
      rating: 4.5,
      countInStock: 13,
    },

  ],
};

export default data;
